{
  "<unk>": 0,
  "<start>": 1,
  "<end>": 2,
  "<pad>": 3,
  "xe": 4,
  "ô": 5,
  "tô": 6,
  "tư": 7,
  "nhân": 8,
  "với": 9,
  "mức": 10,
  "tăng": 11,
  "trưởng": 12,
  "nhanh": 13,
  "chóng": 14,
  "góp": 15,
  "phần": 16,
  "vào": 17,
  "tình": 18,
  "trạng": 19,
  "tắc": 20,
  "nghẽn": 21,
  "giao": 22,
  "thông": 23,
  "nổi": 24,
  "tiếng": 25,
  "của": 26,
  "bangkok": 27,
  "trong": 28,
  "hai": 29,
  "thập": 30,
  "kỷ": 31,
  "qua": 32,
  "được": 33,
  "sử": 34,
  "dụng": 35,
  "ngày": 36,
  "càng": 37,
  "nhiều": 38,
  "đặc": 39,
  "biệt": 40,
  "giới": 41,
  "khách": 42,
  "du": 43,
  "lịch": 44,
  "người": 45,
  "nước": 46,
  "ngoài": 47,
  "tầng": 48,
  "lớp": 49,
  "thượng": 50,
  "lưu": 51,
  "và": 52,
  "trung": 53,
  "một": 54,
  "mạng": 55,
  "lưới": 56,
  "đường": 57,
  "trên": 58,
  "khắp": 59,
  "thái": 60,
  "lan": 61,
  "đã": 62,
  "từng": 63,
  "bước": 64,
  "thực": 65,
  "hiện": 66,
  "cao": 67,
  "tốc": 68,
  "hoàn": 69,
  "thành": 70,
  "hầu": 71,
  "hết": 72,
  "miền": 73,
  "những": 74,
  "khu": 75,
  "vực": 76,
  "có": 77,
  "thủy": 78,
  "thường": 79,
  "xuyên": 80,
  "dịch": 81,
  "vụ": 82,
  "tàu": 83,
  "thuyền": 84,
  "phương": 85,
  "tiện": 86,
  "sáng": 87,
  "tạo": 88,
  "khác": 89,
  "cũng": 90,
  "tồn": 91,
  "tại": 92,
  "như": 93,
  "tuk": 94,
  "vanpool": 95,
  "songthaew": 96,
  "thậm": 97,
  "chí": 98,
  "cả": 99,
  "voi": 100,
  "ở": 101,
  "nông": 102,
  "thôn": 103,
  "cùng": 104,
  "nhau": 105,
  "các": 106,
  "hệ": 107,
  "thống": 108,
  "sông": 109,
  "chao": 110,
  "phraya": 111,
  "mê": 112,
  "kông": 113,
  "duy": 114,
  "trì": 115,
  "nền": 116,
  "nghiệp": 117,
  "việc": 118,
  "hỗ": 119,
  "trợ": 120,
  "trồng": 121,
  "lúa": 122,
  "cung": 123,
  "cấp": 124,
  "cho": 125,
  "vận": 126,
  "chuyển": 127,
  "hàng": 128,
  "hóa": 129,
  "ngược": 130,
  "lại": 131,
  "điểm": 132,
  "tự": 133,
  "nhiên": 134,
  "phân": 135,
  "bán": 136,
  "đảo": 137,
  "là": 138,
  "bờ": 139,
  "biển": 140,
  "dài": 141,
  "hòn": 142,
  "khơi": 143,
  "đầm": 144,
  "lầy": 145,
  "ngập": 146,
  "mặn": 147,
  "giảm": 148,
  "đi": 149,
  "mái": 150,
  "nhà": 151,
  "chung": 152,
  "số": 153,
  "vùng": 154,
  "địa": 155,
  "lý": 156,
  "tương": 157,
  "ứng": 158,
  "kinh": 159,
  "tế": 160,
  "bật": 161,
  "hình": 162,
  "núi": 163,
  "đồng": 164,
  "bằng": 165,
  "tâm": 166,
  "nguyên": 167,
  "chiếm": 168,
  "lớn": 169,
  "phía": 170,
  "bắc": 171,
  "trải": 172,
  "rộng": 173,
  "dọc": 174,
  "theo": 175,
  "biên": 176,
  "myanmar": 177,
  "eo": 178,
  "kra": 179,
  "mã": 180,
  "lai": 181,
  "đất": 182,
  "thấp": 183,
  "bồi": 184,
  "bởi": 185,
  "chi": 186,
  "đó": 187,
  "chính": 188,
  "này": 189,
  "chảy": 190,
  "đầu": 191,
  "vịnh": 192,
  "khoảng": 193,
  "ba": 194,
  "lãnh": 195,
  "thổ": 196,
  "quốc": 197,
  "gia": 198,
  "đông": 199,
  "khorat": 200,
  "nhấp": 201,
  "nhô": 202,
  "nhẹ": 203,
  "đồi": 204,
  "hồ": 205,
  "mekong": 206,
  "mun": 207,
  "đổ": 208,
  "bao": 209,
  "gồm": 210,
  "loạt": 211,
  "kênh": 212,
  "đập": 213,
  "ra": 214,
  "còn": 215,
  "cuộc": 216,
  "thi": 217,
  "đua": 218,
  "thiên": 219,
  "nga": 220,
  "nơi": 221,
  "mà": 222,
  "làng": 223,
  "tranh": 224,
  "tài": 225,
  "đội": 226,
  "mời": 227,
  "tham": 228,
  "dự": 229,
  "tổ": 230,
  "chức": 231,
  "tháng": 232,
  "11": 233,
  "không": 234,
  "nội": 235,
  "trước": 236,
  "đây": 237,
  "do": 238,
  "ít": 239,
  "hãng": 240,
  "trị": 241,
  "nhưng": 242,
  "thời": 243,
  "gian": 244,
  "gần": 245,
  "chứng": 246,
  "kiến": 247,
  "sự": 248,
  "phát": 249,
  "triển": 250,
  "đột": 251,
  "biến": 252,
  "mở": 253,
  "giá": 254,
  "pattaya": 255,
  "phố": 256,
  "ôm": 257,
  "luôn": 258,
  "sẵn": 259,
  "lượng": 260,
  "taxi": 261,
  "rất": 262,
  "kể": 263,
  "từ": 264,
  "lần": 265,
  "tiên": 266,
  "cửa": 267,
  "sắt": 268,
  "độ": 269,
  "năm": 270,
  "1999": 271,
  "di": 272,
  "tuyến": 273,
  "lên": 274,
  "hơn": 275,
  "800": 276,
  "000": 277,
  "bổ": 278,
  "sung": 279,
  "đang": 280,
  "đề": 281,
  "xuất": 282,
  "xây": 283,
  "dựng": 284,
  "đến": 285,
  "thu": 286,
  "hút": 287,
  "châu": 288,
  "á": 289,
  "nhất": 290,
  "khi": 291,
  "thăm": 292,
  "thủ": 293,
  "đô": 294,
  "tích": 295,
  "văn": 296,
  "lân": 297,
  "cận": 298,
  "tây": 299,
  "chỉ": 300,
  "ghé": 301,
  "xung": 302,
  "quanh": 303,
  "thích": 304,
  "chuyến": 305,
  "bãi": 306,
  "hải": 307,
  "nam": 308,
  "lí": 309,
  "tưởng": 310,
  "hoạt": 311,
  "động": 312,
  "leo": 313,
  "mạo": 314,
  "hiểm": 315,
  "để": 316,
  "điều": 317,
  "kiện": 318,
  "thuận": 319,
  "lợi": 320,
  "phủ": 321,
  "thiết": 322,
  "lập": 323,
  "bộ": 324,
  "phận": 325,
  "cảnh": 326,
  "sát": 327,
  "riêng": 328,
  "kèm": 329,
  "điện": 330,
  "thoại": 331,
  "khẩn": 332,
  "quan": 333,
  "ngoại": 334,
  "việt": 335,
  "6": 336,
  "8": 337,
  "1976": 338,
  "chia": 339,
  "làm": 340,
  "76": 341,
  "tỉnh": 342,
  "จ": 343,
  "งหว": 344,
  "ด": 345,
  "changwat": 346,
  "2": 347,
  "trực": 348,
  "thuộc": 349,
  "ương": 350,
  "hành": 351,
  "đương": 352,
  "xem": 353,
  "thứ": 354,
  "2013": 355,
  "thế": 356,
  "ước": 357,
  "tính": 358,
  "ngành": 359,
  "đóng": 360,
  "tiếp": 361,
  "nghìn": 362,
  "tỷ": 363,
  "baht": 364,
  "16": 365,
  "gdp": 366,
  "tác": 367,
  "gián": 368,
  "doanh": 369,
  "20": 370,
  "4": 371,
  "2006": 372,
  "xếp": 373,
  "18": 374,
  "về": 375,
  "bảng": 376,
  "hạng": 377,
  "world": 378,
  "tourism": 379,
  "rankings": 380,
  "14": 381,
  "triệu": 382,
  "lượt": 383,
  "pháp": 384,
  "diện": 385,
  "dân": 386,
  "80": 387,
  "2016": 388,
  "32": 389,
  "60": 390,
  "trở": 391,
  "vượt": 392,
  "london": 393,
  "new": 394,
  "york": 395,
  "1511": 396,
  "ayutthaya": 397,
  "đón": 398,
  "đoàn": 399,
  "đế": 400,
  "bồ": 401,
  "đào": 402,
  "nha": 403,
  "lẽ": 404,
  "họ": 405,
  "âu": 406,
  "viếng": 407,
  "5": 408,
  "sau": 409,
  "ký": 410,
  "hiệp": 411,
  "phép": 412,
  "buôn": 413,
  "vương": 414,
  "1592": 415,
  "hà": 416,
  "vị": 417,
  "trí": 418,
  "quyền": 419,
  "mua": 420,
  "gạo": 421,
  "sukhothai": 422,
  "cách": 423,
  "liên": 424,
  "minh": 425,
  "dùng": 426,
  "phật": 427,
  "giáo": 428,
  "tọa": 429,
  "giúp": 430,
  "đỡ": 431,
  "sư": 432,
  "ceylon": 433,
  "intradit": 434,
  "truyền": 435,
  "ngôi": 436,
  "con": 437,
  "trai": 438,
  "pho": 439,
  "khun": 440,
  "ban": 441,
  "muang": 442,
  "1278": 443,
  "em": 444,
  "ramkhamhaeng": 445,
  "kế": 446,
  "dưới": 447,
  "vua": 448,
  "đại": 449,
  "kỳ": 450,
  "hoàng": 451,
  "kim": 452,
  "thịnh": 453,
  "vượng": 454,
  "công": 455,
  "cái": 456,
  "tiến": 457,
  "chữ": 458,
  "khmer": 459,
  "đỉnh": 460,
  "mình": 461,
  "ảnh": 462,
  "hưởng": 463,
  "martaban": 464,
  "nay": 465,
  "luang": 466,
  "prabang": 467,
  "lào": 468,
  "xuống": 469,
  "tận": 470,
  "nakhon": 471,
  "si": 472,
  "thammarat": 473,
  "phạm": 474,
  "vi": 475,
  "so": 476,
  "dù": 477,
  "kiểm": 478,
  "soát": 479,
  "tầm": 480,
  "học": 481,
  "chịu": 482,
  "hindu": 483,
  "ấn": 484,
  "campuchia": 485,
  "phẩm": 486,
  "sắc": 487,
  "chương": 488,
  "phiên": 489,
  "bản": 490,
  "ramayana": 491,
  "tên": 492,
  "ramakiên": 493,
  "sao": 494,
  "reamker": 495,
  "viết": 496,
  "rama": 497,
  "i": 498,
  "loetla": 499,
  "nabhalai": 500,
  "ii": 501,
  "thơ": 502,
  "sunthorn": 503,
  "phu": 504,
  "1765": 505,
  "miến": 506,
  "tấn": 507,
  "ồ": 508,
  "ạt": 509,
  "nhắm": 510,
  "ghi": 511,
  "rằng": 512,
  "binh": 513,
  "kháng": 514,
  "cự": 515,
  "cố": 516,
  "thị": 517,
  "trấn": 518,
  "bang": 519,
  "rajan": 520,
  "bị": 521,
  "quân": 522,
  "vây": 523,
  "hãm": 524,
  "lâu": 525,
  "cuối": 526,
  "thất": 527,
  "auytthaya": 528,
  "đốt": 529,
  "sạch": 530,
  "1767": 531,
  "đền": 532,
  "đài": 533,
  "trình": 534,
  "nghệ": 535,
  "thuật": 536,
  "kho": 537,
  "sách": 538,
  "quý": 539,
  "chép": 540,
  "tiêu": 541,
  "hủy": 542,
  "phat": 543,
  "kaphrao": 544,
  "gai": 545,
  "gà": 546,
  "băng": 547,
  "suy": 548,
  "vóc": 549,
  "nên": 550,
  "hùng": 551,
  "mạnh": 552,
  "1378": 553,
  "thammaracha": 554,
  "phải": 555,
  "thuần": 556,
  "phục": 557,
  "cường": 558,
  "mới": 559,
  "chư": 560,
  "giữa": 561,
  "1365": 562,
  "1412": 563,
  "thú": 564,
  "iv": 565,
  "đưa": 566,
  "1430": 567,
  "dời": 568,
  "phitsanulok": 569,
  "chết": 570,
  "ông": 571,
  "1438": 572,
  "hạ": 573,
  "13": 574,
  "định": 575,
  "cư": 576,
  "vững": 577,
  "chắc": 578,
  "song": 579,
  "phối": 580,
  "tuy": 581,
  "bắt": 582,
  "yếu": 583,
  "jayavarman": 584,
  "vii": 585,
  "đời": 586,
  "khiến": 587,
  "sức": 588,
  "đáng": 589,
  "kết": 590,
  "quả": 591,
  "1232": 592,
  "pha": 593,
  "lĩnh": 594,
  "lavo": 595,
  "klang": 596,
  "hao": 597,
  "banyang": 598,
  "nakhonthai": 599,
  "đánh": 600,
  "đuổi": 601,
  "tuyên": 602,
  "bố": 603,
  "độc": 604,
  "xưng": 605,
  "indrathit": 606,
  "hay": 607,
  "niên": 608,
  "triều": 609,
  "phra": 610,
  "ruang": 611,
  "mặt": 612,
  "dấu": 613,
  "luethai": 614,
  "khai": 615,
  "chống": 616,
  "suphanburi": 617,
  "u": 618,
  "thong": 619,
  "cai": 620,
  "1343": 621,
  "cù": 622,
  "lao": 623,
  "gọi": 624,
  "1360": 625,
  "uthong": 626,
  "gắng": 627,
  "chinh": 628,
  "suốt": 629,
  "15": 630,
  "nỗ": 631,
  "lực": 632,
  "hướng": 633,
  "malay": 634,
  "thương": 635,
  "mại": 636,
  "malacca": 637,
  "tục": 638,
  "béo": 639,
  "bở": 640,
  "hoa": 641,
  "sản": 642,
  "trường": 643,
  "sa": 644,
  "taungoo": 645,
  "bayinnaung": 646,
  "hiếu": 647,
  "chiến": 648,
  "lấy": 649,
  "na": 650,
  "xang": 651,
  "gây": 652,
  "1569": 653,
  "phiến": 654,
  "tộc": 655,
  "đoạt": 656,
  "dhammaraja": 657,
  "90": 658,
  "đốc": 659,
  "xiêm": 660,
  "naresuan": 661,
  "1590": 662,
  "1605": 663,
  "tái": 664,
  "1600": 665,
  "đẩy": 666,
  "lùi": 667,
  "khỏi": 668,
  "ศาล": 669,
  "saan": 670,
  "tòa": 671,
  "án": 672,
  "ศาลร": 673,
  "ฐธรรมน": 674,
  "ญ": 675,
  "săan": 676,
  "rát": 677,
  "tà": 678,
  "tam": 679,
  "má": 680,
  "nuun": 681,
  "chuyên": 682,
  "xử": 683,
  "hội": 684,
  "lệnh": 685,
  "vấn": 686,
  "đụng": 687,
  "giai": 688,
  "đoạn": 689,
  "2010": 690,
  "2012": 691,
  "chấp": 692,
  "chủ": 693,
  "preah": 694,
  "vihear": 695,
  "vì": 696,
  "international": 697,
  "court": 698,
  "of": 699,
  "justice": 700,
  "1962": 701,
  "thúc": 702,
  "phán": 703,
  "quyết": 704,
  "đẫm": 705,
  "máu": 706,
  "giành": 707,
  "sang": 708,
  "vàng": 709,
  "son": 710,
  "kéo": 711,
  "25": 712,
  "đều": 713,
  "rực": 714,
  "rỡ": 715,
  "mối": 716,
  "đe": 717,
  "dọa": 718,
  "alaungpaya": 719,
  "xâm": 720,
  "lăng": 721,
  "tiểu": 722,
  "shan": 723,
  "giáp": 724,
  "đức": 725,
  "miêu": 726,
  "tả": 727,
  "phái": 728,
  "trưng": 729,
  "trúc": 730,
  "điêu": 731,
  "khắc": 732,
  "chùa": 733,
  "trộn": 734,
  "tố": 735,
  "kỹ": 736,
  "sâu": 737,
  "tôn": 738,
  "thức": 739,
  "nhận": 740,
  "phụ": 741,
  "nguồn": 742,
  "thể": 743,
  "thấy": 744,
  "rõ": 745,
  "lễ": 746,
  "tỏ": 747,
  "sùng": 748,
  "đạo": 749,
  "kính": 750,
  "trọng": 751,
  "bậc": 752,
  "tuổi": 753,
  "1985": 754,
  "1995": 755,
  "hứng": 756,
  "khủng": 757,
  "hoảng": 758,
  "1997": 759,
  "thì": 760,
  "chậm": 761,
  "chạp": 762,
  "sở": 763,
  "hữu": 764,
  "phuket": 765,
  "krabi": 766,
  "chiang": 767,
  "mai": 768,
  "ko": 769,
  "samui": 770,
  "xấp": 771,
  "xỉ": 772,
  "40": 773,
  "2019": 774,
  "bình": 775,
  "mỗi": 776,
  "khẩu": 777,
  "512": 778,
  "302": 779,
  "km²": 780,
  "cộng": 781,
  "50": 782,
  "indonesia": 783,
  "đình": 784,
  "narai": 785,
  "1657": 786,
  "1688": 787,
  "nhìn": 788,
  "thận": 789,
  "bên": 790,
  "nhật": 791,
  "ty": 792,
  "anh": 793,
  "máy": 794,
  "tới": 795,
  "paris": 796,
  "la": 797,
  "hague": 798,
  "nhờ": 799,
  "khéo": 800,
  "léo": 801,
  "đệ": 802,
  "chế": 803,
  "tránh": 804,
  "quá": 805,
  "lopburi": 806,
  "dục": 807,
  "y": 808,
  "mang": 809,
  "báo": 810,
  "in": 811,
  "taksin": 812,
  "toàn": 813,
  "1774": 814,
  "1776": 815,
  "sụp": 816,
  "tướng": 817,
  "tập": 818,
  "hợp": 819,
  "ủng": 820,
  "hộ": 821,
  "tàn": 822,
  "phá": 823,
  "nghiêm": 824,
  "khôi": 825,
  "nó": 826,
  "cũ": 827,
  "sẽ": 828,
  "đối": 829,
  "quen": 830,
  "sĩ": 831,
  "đủ": 832,
  "bảo": 833,
  "vệ": 834,
  "vậy": 835,
  "thonburi": 836,
  "khó": 837,
  "nhập": 838,
  "thon": 839,
  "buri": 840,
  "lựa": 841,
  "chọn": 842,
  "ngăn": 843,
  "chặn": 844,
  "vũ": 845,
  "khí": 846,
  "bất": 847,
  "cứ": 848,
  "ai": 849,
  "vọng": 850,
  "thân": 851,
  "xa": 852,
  "1851": 853,
  "mongkut": 854,
  "trái": 855,
  "iii": 856,
  "cởi": 857,
  "1855": 858,
  "john": 859,
  "bowring": 860,
  "thuế": 861,
  "loại": 862,
  "3": 863,
  "ép": 864,
  "muốn": 865,
  "cải": 866,
  "phản": 867,
  "thắng": 868,
  "năng": 869,
  "đấu": 870,
  "tiền": 871,
  "kẻ": 872,
  "địch": 873,
  "nguy": 874,
  "gắn": 875,
  "mệnh": 876,
  "cá": 877,
  "vai": 878,
  "trò": 879,
  "tước": 880,
  "pra": 881,
  "acksonsuntornsmiantra": 882,
  "พระอ": 883,
  "กษรส": 884,
  "นทรเสม": 885,
  "ยนตรา": 886,
  "tongduang": 887,
  "ทองด": 888,
  "วง": 889,
  "chakri": 890,
  "boonma": 891,
  "บ": 892,
  "ญมา": 893,
  "nắm": 894,
  "giữ": 895,
  "nhằm": 896,
  "bỏ": 897,
  "diễn": 898,
  "cổ": 899,
  "lạc": 900,
  "san": 901,
  "dẹp": 902,
  "loạn": 903,
  "cổng": 904,
  "trốn": 905,
  "giam": 906,
  "sai": 907,
  "biết": 908,
  "lính": 909,
  "sô": 910,
  "dẫn": 911,
  "ngầm": 912,
  "hại": 913,
  "rồi": 914,
  "vu": 915,
  "tội": 916,
  "giết": 917,
  "brunei": 918,
  "timor": 919,
  "malaysia": 920,
  "philippines": 921,
  "singapore": 922,
  "may": 923,
  "mắn": 924,
  "mâu": 925,
  "thuẫn": 926,
  "kiềm": 927,
  "lược": 928,
  "hòa": 929,
  "nghị": 930,
  "1826": 931,
  "mỹ": 932,
  "1833": 933,
  "trao": 934,
  "đổi": 935,
  "1909": 936,
  "thoát": 937,
  "ách": 938,
  "lúc": 939,
  "bấy": 940,
  "giờ": 941,
  "né": 942,
  "xix": 943,
  "ประเทศไทย": 944,
  "prathet": 945,
  "thai": 946,
  "ngắn": 947,
  "ไทย": 948,
  "hiệu": 949,
  "ราชอาณาจ": 950,
  "กรไทย": 951,
  "racha": 952,
  "anachak": 953,
  "andaman": 954,
  "siam": 955,
  "23": 956,
  "1940": 957,
  "1945": 958,
  "1949": 959,
  "nghĩa": 960,
  "mất": 961,
  "mát": 962,
  "gì": 963,
  "nhượng": 964,
  "cắt": 965,
  "1888": 966,
  "1893": 967,
  "1904": 968,
  "1907": 969,
  "tổng": 970,
  "352": 971,
  "877": 972,
  "coi": 973,
  "hẳn": 974,
  "1867": 975,
  "514": 976,
  "867": 977,
  "sỉ": 978,
  "nhục": 979,
  "lo": 980,
  "sợ": 981,
  "nghiên": 982,
  "cứu": 983,
  "dựa": 984,
  "dòng": 985,
  "mô": 986,
  "mặc": 987,
  "khía": 988,
  "cạnh": 989,
  "cơ": 990,
  "xã": 991,
  "đa": 992,
  "dạng": 993,
  "chất": 994,
  "hiến": 995,
  "1932": 996,
  "danh": 997,
  "soái": 998,
  "trang": 999,
  "đứng": 1000,
  "1868": 1001,
  "chulalongkorn": 1002,
  "tức": 1003,
  "v": 1004,
  "1873": 1005,
  "phong": 1006,
  "huyện": 1007,
  "amphoe": 1008,
  "vẫn": 1009,
  "áp": 1010,
  "ân": 1011,
  "xá": 1012,
  "tất": 1013,
  "tù": 1014,
  "dần": 1015,
  "nô": 1016,
  "lệ": 1017,
  "trương": 1018,
  "1896": 1019,
  "nối": 1020,
  "thay": 1021,
  "âm": 1022,
  "ki": 1023,
  "hồi": 1024,
  "đòi": 1025,
  "suchinda": 1026,
  "trào": 1027,
  "thiếu": 1028,
  "chamlong": 1029,
  "srimuang": 1030,
  "gặp": 1031,
  "buổi": 1032,
  "ngay": 1033,
  "vật": 1034,
  "nghi": 1035,
  "tượng": 1036,
  "mẽ": 1037,
  "xảy": 1038,
  "vài": 1039,
  "hiếm": 1040,
  "hoi": 1041,
  "can": 1042,
  "thiệp": 1043,
  "tuyển": 1044,
  "cử": 1045,
  "luật": 1046,
  "nhiệm": 1047,
  "khoản": 1048,
  "trừng": 1049,
  "phạt": 1050,
  "trả": 1051,
  "hậu": 1052,
  "thắt": 1053,
  "chặt": 1054,
  "lật": 1055,
  "17": 1056,
  "sửa": 1057,
  "thừa": 1058,
  "cha": 1059,
  "tối": 1060,
  "lỏng": 1061,
  "lẻo": 1062,
  "khá": 1063,
  "dương": 1064,
  "biểu": 1065,
  "mít": 1066,
  "tinh": 1067,
  "nhỏ": 1068,
  "lẻ": 1069,
  "plaek": 1070,
  "pibulsonggram": 1071,
  "phibun": 1072,
  "thua": 1073,
  "trận": 1074,
  "đem": 1075,
  "chưa": 1076,
  "đai": 1077,
  "khuyết": 1078,
  "dễ": 1079,
  "lỗi": 1080,
  "100": 1081,
  "bọc": 1082,
  "thép": 1083,
  "lục": 1084,
  "ném": 1085,
  "bom": 1086,
  "vientiane": 1087,
  "phnom": 1088,
  "penh": 1089,
  "sisophon": 1090,
  "battambang": 1091,
  "đũa": 1092,
  "chiếc": 1093,
  "bay": 1094,
  "thiệt": 1095,
  "nhào": 1096,
  "jean": 1097,
  "decoux": 1098,
  "xét": 1099,
  "miễn": 1100,
  "cưỡng": 1101,
  "phi": 1102,
  "dường": 1103,
  "lái": 1104,
  "dày": 1105,
  "dạn": 1106,
  "nghiệm": 1107,
  "mạc": 1108,
  "xít": 1109,
  "nhóm": 1110,
  "1": 1111,
  "1944": 1112,
  "đêm": 1113,
  "viễn": 1114,
  "phe": 1115,
  "351": 1116,
  "tử": 1117,
  "nạn": 1118,
  "thần": 1119,
  "nói": 1120,
  "hào": 1121,
  "tổn": 1122,
  "trẻ": 1123,
  "05": 1124,
  "12": 1125,
  "prachadhipok": 1126,
  "1980": 1127,
  "viện": 1128,
  "cựu": 1129,
  "thang": 1130,
  "tờ": 1131,
  "đăng": 1132,
  "tải": 1133,
  "giả": 1134,
  "sinh": 1135,
  "viên": 1136,
  "thammasat": 1137,
  "treo": 1138,
  "nộm": 1139,
  "vajiralongkorn": 1140,
  "bhumibol": 1141,
  "adulyadej": 1142,
  "phê": 1143,
  "chuẩn": 1144,
  "xướng": 1145,
  "ngôn": 1146,
  "thanh": 1147,
  "cáo": 1148,
  "buộc": 1149,
  "huy": 1150,
  "thám": 1151,
  "nawaphon": 1152,
  "bò": 1153,
  "tót": 1154,
  "đỏ": 1155,
  "bọn": 1156,
  "chạng": 1157,
  "vạng": 1158,
  "10": 1159,
  "tuần": 1160,
  "thảm": 1161,
  "hôm": 1162,
  "1973": 1163,
  "khởi": 1164,
  "khẳng": 1165,
  "bày": 1166,
  "chấm": 1167,
  "dứt": 1168,
  "thanom": 1169,
  "chitralada": 1170,
  "truy": 1171,
  "xúc": 1172,
  "hoặc": 1173,
  "2014": 1174,
  "hạn": 1175,
  "cấm": 1176,
  "tụ": 1177,
  "lấn": 1178,
  "át": 1179,
  "láng": 1180,
  "giềng": 1181,
  "họa": 1182,
  "vô": 1183,
  "đệm": 1184,
  "nổ": 1185,
  "kích": 1186,
  "cực": 1187,
  "1960": 1188,
  "1987": 1189,
  "ngàn": 1190,
  "ngũ": 1191,
  "1979": 1192,
  "bại": 1193,
  "căn": 1194,
  "rút": 1195,
  "1989": 1196,
  "nan": 1197,
  "giải": 1198,
  "ngại": 1199,
  "2009": 1200,
  "900": 1201,
  "bốn": 1202,
  "nào": 1203,
  "kia": 1204,
  "súng": 1205,
  "1992": 1206,
  "1991": 1207,
  "đặt": 1208,
  "đảng": 1209,
  "kraprayoon": 1210,
  "vong": 1211,
  "bạo": 1212,
  "quần": 1213,
  "nicobar": 1214,
  "chnd": 1215,
  "105": 1216,
  "dệt": 1217,
  "giầy": 1218,
  "dép": 1219,
  "su": 1220,
  "nữ": 1221,
  "cây": 1222,
  "lương": 1223,
  "55": 1224,
  "trọt": 1225,
  "canh": 1226,
  "27": 1227,
  "49": 1228,
  "70": 1229,
  "linh": 1230,
  "9": 1231,
  "nâng": 1232,
  "lắp": 1233,
  "ráp": 1234,
  "hơi": 1235,
  "detroit": 1236,
  "hấp": 1237,
  "lặn": 1238,
  "tắm": 1239,
  "đầy": 1240,
  "cát": 1241,
  "khám": 1242,
  "trăm": 1243,
  "nhiệt": 1244,
  "đới": 1245,
  "sống": 1246,
  "khảo": 1247,
  "tàng": 1248,
  "khóa": 1249,
  "trú": 1250,
  "phổ": 1251,
  "nấu": 1252,
  "ăn": 1253,
  "massage": 1254,
  "gió": 1255,
  "mùa": 1256,
  "ấm": 1257,
  "ẩm": 1258,
  "mưa": 1259,
  "dồi": 1260,
  "dào": 1261,
  "lạnh": 1262,
  "khô": 1263,
  "tiết": 1264,
  "thảo": 1265,
  "xavan": 1266,
  "thiếc": 1267,
  "wolfram": 1268,
  "tantal": 1269,
  "gỗ": 1270,
  "chì": 1271,
  "thạch": 1272,
  "than": 1273,
  "non": 1274,
  "fluorit": 1275,
  "giáng": 1276,
  "úc": 1277,
  "cocos": 1278,
  "keeling": 1279,
  "ưu": 1280,
  "kì": 1281,
  "ướt": 1282,
  "đôi": 1283,
  "lũ": 1284,
  "lụt": 1285,
  "dải": 1286,
  "itcz": 1287,
  "xoáy": 1288,
  "đợt": 1289,
  "7": 1290,
  "trừ": 1291,
  "hè": 1292,
  "x": 1293,
  "uy": 1294,
  "tín": 1295,
  "sụt": 1296,
  "tai": 1297,
  "lối": 1298,
  "mực": 1299,
  "2020": 1300,
  "mục": 1301,
  "đích": 1302,
  "yêu": 1303,
  "cầu": 1304,
  "lèse": 1305,
  "majesté": 1306,
  "nếu": 1307,
  "ví": 1308,
  "dụ": 1309,
  "phòng": 1310,
  "bbc": 1311,
  "tra": 1312,
  "bài": 1313,
  "bôi": 1314,
  "nhọ": 1315,
  "jatupat": 1316,
  "boonpattararaksa": 1317,
  "bảy": 1318,
  "ta": 1319,
  "facebook": 1320,
  "thả": 1321,
  "19": 1322,
  "thaksin": 1323,
  "huỷ": 1324,
  "tán": 1325,
  "giám": 1326,
  "mật": 1327,
  "surayud": 1328,
  "chulanont": 1329,
  "tạm": 1330,
  "thẩm": 1331,
  "soạn": 1332,
  "250": 1333,
  "lộ": 1334,
  "tin": 1335,
  "chúng": 1336,
  "luận": 1337,
  "mahidol": 1338,
  "kiêm": 1339,
  "ngai": 1340,
  "ix": 1341,
  "24": 1342,
  "2007": 1343,
  "lưỡng": 1344,
  "480": 1345,
  "ghế": 1346,
  "150": 1347,
  "1931": 1348,
  "kêu": 1349,
  "chứ": 1350,
  "thách": 1351,
  "liều": 1352,
  "hô": 1353,
  "đả": 1354,
  "muôn": 1355,
  "2018": 1356,
  "thanathorn": 1357,
  "juangroongruangkit": 1358,
  "phó": 1359,
  "tịch": 1360,
  "piyabutr": 1361,
  "saengkanokkul": 1362,
  "khái": 1363,
  "niệm": 1364,
  "tuyệt": 1365,
  "chẳng": 1366,
  "pannika": 1367,
  "wanich": 1368,
  "vòng": 1369,
  "nato": 1370,
  "asean": 1371,
  "chẽ": 1372,
  "nóng": 1373,
  "bỏng": 1374,
  "gửi": 1375,
  "gìn": 1376,
  "afghanistan": 1377,
  "iraq": 1378,
  "wto": 1379,
  "apec": 1380,
  "g": 1381,
  "hổ": 1382,
  "tiềm": 1383,
  "hdi": 1384,
  "21": 1385,
  "28": 1386,
  "ngư": 1387,
  "chốt": 1388,
  "gốc": 1389,
  "hiều": 1390,
  "shinawatra": 1391,
  "abhisit": 1392,
  "vejjajiva": 1393,
  "chuan": 1394,
  "leekpai": 1395,
  "huyết": 1396,
  "mạch": 1397,
  "78": 1398,
  "vốn": 1399,
  "ngân": 1400,
  "2000": 1401,
  "22": 1402,
  "usd": 1403,
  "mọi": 1404,
  "nghề": 1405,
  "1930": 1406,
  "thêm": 1407,
  "xay": 1408,
  "xát": 1409,
  "179": 1410,
  "niêm": 1411,
  "yết": 1412,
  "khoán": 1413,
  "mươi": 1414,
  "87": 1415,
  "77": 1416,
  "giàu": 1417,
  "1990": 1418,
  "cement": 1419,
  "phú": 1420,
  "193": 1421,
  "96": 1422,
  "35": 1423,
  "thitinan": 1424,
  "pongsudhirak": 1425,
  "tròn": 1426,
  "đắt": 1427,
  "thoái": 1428,
  "lui": 1429,
  "bế": 1430,
  "nhũng": 1431,
  "bầu": 1432,
  "tẩy": 1433,
  "chay": 1434,
  "đắc": 1435,
  "2011": 1436,
  "pheu": 1437,
  "bà": 1438,
  "yingluck": 1439,
  "gái": 1440,
  "263": 1441,
  "cầm": 1442,
  "161": 1443,
  "500": 1444,
  "sáu": 1445,
  "ổn": 1446,
  "trật": 1447,
  "duới": 1448,
  "prayuth": 1449,
  "chan": 1450,
  "ocha": 1451,
  "chú": 1452,
  "ý": 1453,
  "phim": 1454,
  "võ": 1455,
  "ong": 1456,
  "bak": 1457,
  "2003": 1458,
  "tom": 1459,
  "yum": 1460,
  "goong": 1461,
  "47": 1462,
  "dị": 1463,
  "shutter": 1464,
  "2004": 1465,
  "20th": 1466,
  "century": 1467,
  "fox": 1468,
  "chơi": 1469,
  "ngải": 1470,
  "2008": 1471,
  "the": 1472,
  "unseeable": 1473,
  "alone": 1474,
  "body": 1475,
  "coming": 1476,
  "soon": 1477,
  "4bia": 1478,
  "phobia": 1479,
  "ladda": 1480,
  "land": 1481,
  "swimmer": 1482,
  "lẫn": 1483,
  "hài": 1484,
  "kịch": 1485,
  "pee": 1486,
  "mak": 1487,
  "33": 1488,
  "bad": 1489,
  "genius": 1490,
  "2017": 1491,
  "sốt": 1492,
  "vé": 1493,
  "thưởng": 1494,
  "42": 1495,
  "lôi": 1496,
  "cuốn": 1497,
  "2005": 1498,
  "toạ": 1499,
  "emerald": 1500,
  "buddha": 1501,
  "thánh": 1502,
  "phoochatkarn": 1503,
  "cướp": 1504,
  "phoochatkan": 1505,
  "sondhi": 1506,
  "limthongkul": 1507,
  "cụ": 1508,
  "nhẳm": 1509,
  "họp": 1510,
  "duyệt": 1511,
  "internet": 1512,
  "เทศบาลนคร": 1513,
  "thesaban": 1514,
  "เทศบาลเม": 1515,
  "อง": 1516,
  "mueang": 1517,
  "เทศบาลตำบล": 1518,
  "tambon": 1519,
  "lỵ": 1520,
  "อำเภอ": 1521,
  "quận": 1522,
  "เขต": 1523,
  "khet": 1524,
  "878": 1525,
  "ranh": 1526,
  "nonthaburi": 1527,
  "pathum": 1528,
  "thani": 1529,
  "samut": 1530,
  "prakan": 1531,
  "pathom": 1532,
  "sakhon": 1533,
  "gộp": 1534,
  "อำเภอเม": 1535,
  "trùng": 1536,
  "ตำบล": 1537,
  "phường": 1538,
  "ท": 1539,
  "องท": 1540,
  "thongthi": 1541,
  "หม": 1542,
  "าน": 1543,
  "muban": 1544,
  "hoạch": 1545,
  "1970": 1546,
  "529": 1547,
  "đạt": 1548,
  "tệ": 1549,
  "nửa": 1550,
  "chạm": 1551,
  "56": 1552,
  "1998": 1553,
  "tụt": 1554,
  "280": 1555,
  "372": 1556,
  "泰國": 1557,
  "泰王國": 1558,
  "暹羅": 1559,
  "ngữ": 1560,
  "kadai": 1561,
  "quảng": 1562,
  "vân": 1563,
  "isản": 1564,
  "làn": 1565,
  "nà": 1566,
  "ngọt": 1567,
  "cay": 1568,
  "chua": 1569,
  "đắng": 1570,
  "tỏi": 1571,
  "ớt": 1572,
  "cốt": 1573,
  "chanh": 1574,
  "sả": 1575,
  "rau": 1576,
  "mùi": 1577,
  "riềng": 1578,
  "cọ": 1579,
  "mắm": 1580,
  "pla": 1581,
  "giống": 1582,
  "tám": 1583,
  "hom": 1584,
  "mali": 1585,
  "bữa": 1586,
  "quản": 1587,
  "gen": 1588,
  "irri": 1589,
  "trụ": 1590,
  "86": 1591,
  "600": 1592,
  "nét": 1593,
  "sơ": 1594,
  "cấu": 1595,
  "phức": 1596,
  "tạp": 1597,
  "đáp": 1598,
  "nhu": 1599,
  "hỗn": 1600,
  "buýt": 1601,
  "đạp": 1602,
  "vừa": 1603,
  "mảnh": 1604,
  "vải": 1605,
  "lụa": 1606,
  "bông": 1607,
  "hẹp": 1608,
  "gấp": 1609,
  "cuộn": 1610,
  "áo": 1611,
  "chut": 1612,
  "ช": 1613,
  "ดไทย": 1614,
  "đen": 1615,
  "đàn": 1616,
  "nung": 1617,
  "chong": 1618,
  "kraben": 1619,
  "cánh": 1620,
  "sabai": 1621,
  "suea": 1622,
  "mi": 1623,
  "raj": 1624,
  "vớ": 1625,
  "trắng": 1626,
  "gối": 1627,
  "tùy": 1628,
  "sado": 1629,
  "khoác": 1630,
  "kiểu": 1631,
  "manchu": 1632,
  "màu": 1633,
  "khian": 1634,
  "hua": 1635,
  "dịp": 1636,
  "môn": 1637,
  "nóc": 1638,
  "rùa": 1639,
  "chỏm": 1640,
  "khau": 1641,
  "cút": 1642,
  "trống": 1643,
  "khung": 1644,
  "sổ": 1645,
  "đáo": 1646,
  "sàn": 1647,
  "dành": 1648,
  "ngủ": 1649,
  "bếp": 1650,
  "liệu": 1651,
  "tre": 1652,
  "lợp": 1653,
  "lá": 1654,
  "hiên": 1655,
  "chẵn": 1656,
  "ma": 1657,
  "quỷ": 1658,
  "cột": 1659,
  "chỗ": 1660,
  "chuồng": 1661,
  "súc": 1662,
  "baan": 1663,
  "giảng": 1664,
  "dạy": 1665,
  "rãi": 1666,
  "thạo": 1667,
  "สภาผ": 1668,
  "แทนราษฎร": 1669,
  "sapha": 1670,
  "phutan": 1671,
  "ratsadon": 1672,
  "200": 1673,
  "ว": 1674,
  "ฒ": 1675,
  "สภา": 1676,
  "wuthisapha": 1677,
  "first": 1678,
  "past": 1679,
  "post": 1680,
  "phiếu": 1681,
  "hề": 1682,
  "múa": 1683,
  "dâm": 1684,
  "móc": 1685,
  "ngơ": 1686,
  "hối": 1687,
  "đèn": 1688,
  "patpong": 1689,
  "patong": 1690,
  "điệu": 1691,
  "sân": 1692,
  "khấu": 1693,
  "khán": 1694,
  "nạ": 1695,
  "khon": 1696,
  "lakhon": 1697,
  "likay": 1698,
  "hỏi": 1699,
  "sạp": 1700,
  "top": 1701,
  "nang": 1702,
  "rối": 1703,
  "bóng": 1704,
  "ramwong": 1705,
  "รำวง": 1706,
  "rtgs": 1707,
  "ram": 1708,
  "wong": 1709,
  "songkran": 1710,
  "té": 1711,
  "loy": 1712,
  "krathong": 1713,
  "surin": 1714,
  "dan": 1715,
  "muay": 1716,
  "bốc": 1717,
  "nhánh": 1718,
  "bokator": 1719,
  "thao": 1720,
  "mây": 1721,
  "chuyền": 1722,
  "chân": 1723,
  "2015": 1724,
  "94": 1725,
  "63": 1726,
  "theravada": 1727,
  "chumphon": 1728,
  "463": 1729,
  "km": 1730,
  "bàn": 1731,
  "tách": 1732,
  "kitô": 1733,
  "rôma": 1734,
  "02": 1735,
  "sikh": 1736,
  "508": 1737,
  "130": 1738,
  "2023": 1739,
  "75": 1740,
  "thiểu": 1741,
  "kê": 1742,
  "đẳng": 1743,
  "tông": 1744,
  "sớm": 1745,
  "1400": 1746,
  "tcn": 1747,
  "1200": 1748,
  "phạn": 1749,
  "mahabharata": 1750,
  "kālidāsa": 1751,
  "abhijnanasakuntalam": 1752,
  "ca": 1753,
  "mahakavya": 1754,
  "kama": 1755,
  "sutra": 1756,
  "sangam": 1757,
  "300": 1758,
  "381": 1759,
  "tamil": 1760,
  "xiv": 1761,
  "xviii": 1762,
  "kabir": 1763,
  "tulsidas": 1764,
  "guru": 1765,
  "nanak": 1766,
  "cảm": 1767,
  "điển": 1768,
  "xx": 1769,
  "thuyết": 1770,
  "rabindranath": 1771,
  "tagore": 1772,
  "phẫu": 1773,
  "73": 1774,
  "xác": 1775,
  "30": 1776,
  "đá": 1777,
  "đồ": 1778,
  "hang": 1779,
  "bhimbetka": 1780,
  "madhya": 1781,
  "pradesh": 1782,
  "7000": 1783,
  "mehrgarh": 1784,
  "pakistan": 1785,
  "thung": 1786,
  "lũng": 1787,
  "hưng": 1788,
  "2500": 1789,
  "1900": 1790,
  "mohenjo": 1791,
  "daro": 1792,
  "harappa": 1793,
  "dholavira": 1794,
  "kalibangan": 1795,
  "mậu": 1796,
  "cn": 1797,
  "nằm": 1798,
  "chera": 1799,
  "chola": 1800,
  "pandya": 1801,
  "gupta": 1802,
  "hằng": 1803,
  "mẫu": 1804,
  "lòng": 1805,
  "nở": 1806,
  "rộ": 1807,
  "khoa": 1808,
  "toán": 1809,
  "đà": 1810,
  "k": 1811,
  "1700": 1812,
  "tảng": 1813,
  "triết": 1814,
  "dharma": 1815,
  "karma": 1816,
  "yoga": 1817,
  "moksha": 1818,
  "jaina": 1819,
  "thư": 1820,
  "bhakti": 1821,
  "punjab": 1822,
  "sóng": 1823,
  "arya": 1824,
  "vác": 1825,
  "lữ": 1826,
  "gán": 1827,
  "uế": 1828,
  "deccan": 1829,
  "bia": 1830,
  "vết": 1831,
  "bể": 1832,
  "tưới": 1833,
  "wonderlist": 1834,
  "lạ": 1835,
  "aghori": 1836,
  "babas": 1837,
  "varanasi": 1838,
  "thờ": 1839,
  "shiva": 1840,
  "đấng": 1841,
  "hủ": 1842,
  "kỵ": 1843,
  "túy": 1844,
  "rượu": 1845,
  "quái": 1846,
  "gở": 1847,
  "hỏa": 1848,
  "táng": 1849,
  "tro": 1850,
  "xương": 1851,
  "bát": 1852,
  "vớt": 1853,
  "quặc": 1854,
  "lửa": 1855,
  "draupadi": 1856,
  "timiti": 1857,
  "nadu": 1858,
  "lưng": 1859,
  "kali": 1860,
  "kerala": 1861,
  "góa": 1862,
  "thiêu": 1863,
  "chồng": 1864,
  "kabaddi": 1865,
  "pehlwani": 1866,
  "gilli": 1867,
  "danda": 1868,
  "kalarippayattu": 1869,
  "musti": 1870,
  "yuddha": 1871,
  "silambam": 1872,
  "marma": 1873,
  "adi": 1874,
  "cờ": 1875,
  "chaturanga": 1876,
  "pachisi": 1877,
  "parcheesi": 1878,
  "akbar": 1879,
  "khổng": 1880,
  "lồ": 1881,
  "cẩm": 1882,
  "606": 1883,
  "647": 1884,
  "harsha": 1885,
  "khuếch": 1886,
  "chalukya": 1887,
  "ngự": 1888,
  "pala": 1889,
  "bengal": 1890,
  "pallava": 1891,
  "nữa": 1892,
  "lõi": 1893,
  "quang": 1894,
  "nguyện": 1895,
  "phỏng": 1896,
  "cỡ": 1897,
  "viii": 1898,
  "bá": 1899,
  "java": 1900,
  "taj": 1901,
  "mahal": 1902,
  "mogul": 1903,
  "xưa": 1904,
  "xứ": 1905,
  "vastu": 1906,
  "shastra": 1907,
  "mamuni": 1908,
  "mayan": 1909,
  "quy": 1910,
  "chỉnh": 1911,
  "ánh": 1912,
  "shilpa": 1913,
  "shastras": 1914,
  "purusha": 1915,
  "mandala": 1916,
  "vuông": 1917,
  "agra": 1918,
  "1631": 1919,
  "1648": 1920,
  "shah": 1921,
  "jahan": 1922,
  "nhớ": 1923,
  "liệt": 1924,
  "unesco": 1925,
  "ngọc": 1926,
  "kiệt": 1927,
  "tụng": 1928,
  "saracen": 1929,
  "baba": 1930,
  "umer": 1931,
  "dargah": 1932,
  "sholapur": 1933,
  "maharashtra": 1934,
  "sri": 1935,
  "santeswar": 1936,
  "indi": 1937,
  "karnataka": 1938,
  "700": 1939,
  "phước": 1940,
  "lành": 1941,
  "đứa": 1942,
  "tháp": 1943,
  "15m": 1944,
  "đám": 1945,
  "chờ": 1946,
  "mảng": 1947,
  "dãy": 1948,
  "satpura": 1949,
  "vindhya": 1950,
  "chạy": 1951,
  "ả": 1952,
  "rập": 1953,
  "gujarat": 1954,
  "chota": 1955,
  "nagpur": 1956,
  "jharkhand": 1957,
  "sườn": 1958,
  "ven": 1959,
  "ghat": 1960,
  "xích": 1961,
  "44": 1962,
  "vĩ": 1963,
  "37": 1964,
  "kashmir": 1965,
  "68": 1966,
  "97": 1967,
  "hindi": 1968,
  "भ": 1969,
  "रत": 1970,
  "bhārata": 1971,
  "india": 1972,
  "गणर": 1973,
  "ज": 1974,
  "य": 1975,
  "bhārat": 1976,
  "gaṇarājya": 1977,
  "republic": 1978,
  "410": 1979,
  "nepal": 1980,
  "bhutan": 1981,
  "bangladesh": 1982,
  "lanka": 1983,
  "maldives": 1984,
  "indus": 1985,
  "hinduš": 1986,
  "sindhu": 1987,
  "hy": 1988,
  "lạp": 1989,
  "indoi": 1990,
  "ινδοί": 1991,
  "tràn": 1992,
  "delhi": 1993,
  "1206": 1994,
  "vỡ": 1995,
  "mông": 1996,
  "xiii": 1997,
  "thợ": 1998,
  "lốn": 1999,
  "vijayanagara": 2000,
  "bharat": 2001,
  "ˈbʱaːrət": 2002,
  "bharata": 2003,
  "hindustan": 2004,
  "ɦɪnd": 2005,
  "ʊˈst": 2006,
  "aːn": 2007,
  "1947": 2008,
  "ám": 2009,
  "trùm": 2010,
  "jammu": 2011,
  "puducherry": 2012,
  "westminster": 2013,
  "1956": 2014,
  "tehsil": 2015,
  "1848": 2016,
  "1885": 2017,
  "james": 2018,
  "broun": 2019,
  "ramsay": 2020,
  "củng": 2021,
  "thiệu": 2022,
  "mãn": 2023,
  "1857": 2024,
  "bùng": 2025,
  "oán": 2026,
  "giận": 2027,
  "nghiệt": 2028,
  "đãi": 2029,
  "tồi": 2030,
  "rung": 2031,
  "lung": 2032,
  "lay": 2033,
  "móng": 2034,
  "1858": 2035,
  "lu": 2036,
  "mờ": 2037,
  "đồn": 2038,
  "khả": 2039,
  "huấn": 2040,
  "luyện": 2041,
  "gạt": 2042,
  "lề": 2043,
  "khuất": 2044,
  "1820": 2045,
  "tay": 2046,
  "1951": 2047,
  "1957": 2048,
  "jawaharlal": 2049,
  "nehru": 2050,
  "dàng": 2051,
  "1964": 2052,
  "lal": 2053,
  "bahadur": 2054,
  "shastri": 2055,
  "1966": 2056,
  "indira": 2057,
  "gandhi": 2058,
  "1967": 2059,
  "1971": 2060,
  "1975": 2061,
  "1977": 2062,
  "tri": 2063,
  "janata": 2064,
  "1984": 2065,
  "rajiv": 2066,
  "dal": 2067,
  "p": 2068,
  "narasimha": 2069,
  "rao": 2070,
  "đơn": 2071,
  "1948": 2072,
  "mahatma": 2073,
  "bắn": 2074,
  "đoan": 2075,
  "jāti": 2076,
  "phúc": 2077,
  "tường": 2078,
  "dalit": 2079,
  "ly": 2080,
  "hạt": 2081,
  "ưng": 2082,
  "hôn": 2083,
  "sắp": 2084,
  "mẹ": 2085,
  "liền": 2086,
  "tảo": 2087,
  "chhath": 2088,
  "đản": 2089,
  "diwali": 2090,
  "durga": 2091,
  "puja": 2092,
  "bakr": 2093,
  "id": 2094,
  "eid": 2095,
  "ul": 2096,
  "fitr": 2097,
  "ganesh": 2098,
  "chaturthi": 2099,
  "holi": 2100,
  "makar": 2101,
  "sankranti": 2102,
  "uttarayan": 2103,
  "navratri": 2104,
  "pongal": 2105,
  "vaisakhi": 2106,
  "jayanti": 2107,
  "dâng": 2108,
  "tóc": 2109,
  "chúa": 2110,
  "ấy": 2111,
  "đau": 2112,
  "đớn": 2113,
  "phẫn": 2114,
  "nộ": 2115,
  "tuốt": 2116,
  "tu": 2117,
  "hói": 2118,
  "trọc": 2119,
  "jain": 2120,
  "vui": 2121,
  "trần": 2122,
  "đựng": 2123,
  "cạo": 2124,
  "ơn": 2125,
  "nhổ": 2126,
  "rèn": 2127,
  "cơn": 2128,
  "1996": 2129,
  "đoản": 2130,
  "sẻ": 2131,
  "bharatiya": 2132,
  "atal": 2133,
  "bihari": 2134,
  "vajpayee": 2135,
  "upa": 2136,
  "khuynh": 2137,
  "cần": 2138,
  "manmohan": 2139,
  "singh": 2140,
  "1950": 2141,
  "nhạc": 2142,
  "nghèo": 2143,
  "nàn": 2144,
  "dậy": 2145,
  "naxalite": 2146,
  "mao": 2147,
  "trạch": 2148,
  "1965": 2149,
  "khống": 2150,
  "tuân": 2151,
  "cân": 2152,
  "26": 2153,
  "lời": 2154,
  "siêu": 2155,
  "gondwana": 2156,
  "trôi": 2157,
  "giạt": 2158,
  "va": 2159,
  "chìm": 2160,
  "himalaya": 2161,
  "đáy": 2162,
  "máng": 2163,
  "trầm": 2164,
  "lấp": 2165,
  "hoang": 2166,
  "thar": 2167,
  "aravalli": 2168,
  "brahmaputra": 2169,
  "yamuna": 2170,
  "kosi": 2171,
  "dốc": 2172,
  "ngừa": 2173,
  "godavari": 2174,
  "mahanadi": 2175,
  "kaveri": 2176,
  "krishna": 2177,
  "narmada": 2178,
  "tapti": 2179,
  "kutch": 2180,
  "phù": 2181,
  "sundarbans": 2182,
  "lakshadweep": 2183,
  "loài": 2184,
  "taxon": 2185,
  "106": 2186,
  "laurasia": 2187,
  "chủng": 2188,
  "lang": 2189,
  "45": 2190,
  "chim": 2191,
  "172": 2192,
  "iucn": 2193,
  "1982": 2194,
  "cricket": 2195,
  "khúc": 2196,
  "côn": 2197,
  "khối": 2198,
  "chennai": 2199,
  "open": 2200,
  "mumbai": 2201,
  "marathon": 2202,
  "half": 2203,
  "indian": 2204,
  "masters": 2205,
  "grand": 2206,
  "prix": 2207,
  "29": 2208,
  "quỹ": 2209,
  "611": 2210,
  "012": 2211,
  "446": 2212,
  "ppp": 2213,
  "bức": 2214,
  "cán": 2215,
  "nhấn": 2216,
  "74": 2217,
  "dravidia": 2218,
  "tạng": 2219,
  "môi": 2220,
  "scheduled": 2221,
  "languages": 2222,
  "212": 2223,
  "2001": 2224,
  "0": 2225,
  "bahá": 2226,
  "í": 2227,
  "israel": 2228,
  "then": 2229,
  "g8": 2230,
  "gũi": 2231,
  "mưu": 2232,
  "hàn": 2233,
  "xoay": 2234,
  "an": 2235,
  "ninh": 2236,
  "thổi": 2237,
  "chứa": 2238,
  "rừng": 2239,
  "cạn": 2240,
  "kệt": 2241,
  "khoáng": 2242,
  "dữ": 2243,
  "thiện": 2244,
  "hiểu": 2245,
  "khăn": 2246,
  "xôi": 2247,
  "đói": 2248,
  "phí": 2249,
  "ích": 2250,
  "mãnh": 2251,
  "mohandas": 2252,
  "karamchand": 2253,
  "kiên": 2254,
  "bột": 2255,
  "indomalaya": 2256,
  "shola": 2257,
  "tùng": 2258,
  "bách": 2259,
  "sala": 2260,
  "rụng": 2261,
  "tếch": 2262,
  "keo": 2263,
  "rậm": 2264,
  "sầu": 2265,
  "đâu": 2266,
  "dược": 2267,
  "giác": 2268,
  "ngộ": 2269,
  "xxi": 2270,
  "431": 2271,
  "580": 2272,
  "2030": 2273,
  "thimithi": 2274,
  "dũng": 2275,
  "thử": 2276,
  "giường": 2277,
  "mauritius": 2278,
  "1981": 2279,
  "48": 2280,
  "dinh": 2281,
  "dưỡng": 2282,
  "andhra": 2283,
  "bihar": 2284,
  "chhattisgarh": 2285,
  "haryana": 2286,
  "uttar": 2287,
  "04": 2288,
  "59": 2289,
  "ròng": 2290,
  "339": 2291,
  "suất": 2292,
  "940": 2293,
  "361": 2294,
  "xanh": 2295,
  "khỏe": 2296,
  "uống": 2297,
  "nhiễm": 2298,
  "bẩn": 2299,
  "hít": 2300,
  "bác": 2301,
  "31": 2302,
  "kolkata": 2303,
  "bangalore": 2304,
  "hyderabad": 2305,
  "ahmedabad": 2306,
  "pune": 2307,
  "65": 2308,
  "46": 2309,
  "82": 2310,
  "chiều": 2311,
  "bạc": 2312,
  "1983": 2313,
  "davis": 2314,
  "cup": 2315,
  "vợt": 2316,
  "lông": 2317,
  "goa": 2318,
  "jordan": 2319,
  "cằn": 2320,
  "liban": 2321,
  "syria": 2322,
  "palestine": 2323,
  "hebrew": 2324,
  "נהר": 2325,
  "הירדן": 2326,
  "nehar": 2327,
  "hayarden": 2328,
  "نهر": 2329,
  "الأردن": 2330,
  "nahr": 2331,
  "al": 2332,
  "urdun": 2333,
  "hermon": 2334,
  "thiêng": 2335,
  "liêng": 2336,
  "251": 2337,
  "156": 2338,
  "dặm": 2339,
  "phì": 2340,
  "nhiêu": 2341,
  "kikkar": 2342,
  "ha": 2343,
  "yarden": 2344,
  "vườn": 2345,
  "jacob": 2346,
  "jabbok": 2347,
  "zarqa": 2348,
  "haran": 2349,
  "34": 2350,
  "manaseh": 2351,
  "joshua": 2352,
  "rải": 2353,
  "rác": 2354,
  "jericho": 2355,
  "jerico": 2356,
  "hula": 2357,
  "lội": 2358,
  "galilee": 2359,
  "chót": 2360,
  "uốn": 2361,
  "400": 2362,
  "mét": 2363,
  "yarmouk": 2364,
  "mỏm": 2365,
  "ngạn": 2366,
  "judas": 2367,
  "maccabeus": 2368,
  "jonathan": 2369,
  "maccabaeus": 2370,
  "nabatæan": 2371,
  "maccabees": 2372,
  "bacchides": 2373,
  "giêsu": 2374,
  "gio": 2375,
  "rửa": 2376,
  "sám": 2377,
  "rội": 2378,
  "mátthêu": 2379,
  "máccô": 2380,
  "chiên": 2381,
  "36": 2382,
  "ephraim": 2383,
  "jephthah": 2384,
  "beth": 2385,
  "barah": 2386,
  "gideon": 2387,
  "midian": 2388,
  "succoth": 2389,
  "zarthan": 2390,
  "sét": 2391,
  "solomon": 2392,
  "xưởng": 2393,
  "đúc": 2394,
  "thau": 2395,
  "thải": 2396,
  "cống": 2397,
  "xuôi": 2398,
  "bạn": 2399,
  "friends": 2400,
  "earth": 2401,
  "mầu": 2402,
  "israelit": 2403,
  "elijah": 2404,
  "elisha": 2405,
  "chữa": 2406,
  "naaman": 2407,
  "quăng": 2408,
  "lưỡi": 2409,
  "rìu": 2410,
  "đốn": 2411,
  "rớt": 2412,
  "tân": 2413,
  "matthew": 2414,
  "mark": 2415,
  "bethabara": 2416,
  "golan": 2417,
  "national": 2418,
  "water": 2419,
  "carrier": 2420,
  "nứt": 2421,
  "rạn": 2422,
  "nasa": 2423,
  "micronesia": 2424,
  "quật": 2425,
  "thước": 2426,
  "bão": 2427,
  "saipan": 2428,
  "1500": 2429,
  "hoá": 2430,
  "yap": 2431,
  "pohnpei": 2432,
  "1789": 2433,
  "bounty": 2434,
  "william": 2435,
  "bligh": 2436,
  "pitcairn": 2437,
  "1788": 2438,
  "zealand": 2439,
  "1840": 2440,
  "fiji": 2441,
  "1872": 2442,
  "gilbert": 2443,
  "kiribati": 2444,
  "ellice": 2445,
  "tuvalu": 2446,
  "lapita": 2447,
  "duệ": 2448,
  "nhì": 2449,
  "bành": 2450,
  "trướng": 2451,
  "1100": 2452,
  "moai": 2453,
  "madol": 2454,
  "hawaii": 2455,
  "vỏ": 2456,
  "kapa": 2457,
  "xăm": 2458,
  "hotu": 2459,
  "matu": 2460,
  "a": 2461,
  "xuồng": 2462,
  "vợ": 2463,
  "polynesia": 2464,
  "tahiti": 2465,
  "mốc": 2466,
  "cacbon": 2467,
  "phóng": 2468,
  "xạ": 2469,
  "củi": 2470,
  "melanesia": 2471,
  "vẻ": 2472,
  "papua": 2473,
  "makira": 2474,
  "ràng": 2475,
  "bismarck": 2476,
  "1770": 2477,
  "cook": 2478,
  "brush": 2479,
  "bawley": 2480,
  "point": 2481,
  "gweagal": 2482,
  "austronesia": 2483,
  "loan": 2484,
  "3000": 2485,
  "1000": 2486,
  "fa": 2487,
  "samoa": 2488,
  "ava": 2489,
  "matai": 2490,
  "ie": 2491,
  "toga": 2492,
  "xảo": 2493,
  "săn": 2494,
  "khiển": 2495,
  "guinea": 2496,
  "maori": 2497,
  "ức": 2498,
  "waitangi": 2499,
  "anzac": 2500,
  "nghỉ": 2501,
  "mong": 2502,
  "puncak": 2503,
  "jaya": 2504,
  "mariana": 2505,
  "4000": 2506,
  "chamorro": 2507,
  "latte": 2508,
  "refaluwasch": 2509,
  "caroline": 2510,
  "marshall": 2511,
  "que": 2512,
  "1527": 2513,
  "1595": 2514,
  "palau": 2515,
  "marquesas": 2516,
  "admiralty": 2517,
  "1834": 2518,
  "trục": 2519,
  "1836": 2520,
  "pháo": 2521,
  "hạm": 2522,
  "1838": 2523,
  "1842": 2524,
  "tahuata": 2525,
  "papeetē": 2526,
  "1843": 2527,
  "1853": 2528,
  "napoleon": 2529,
  "febvrier": 2530,
  "despointes": 2531,
  "nouvelle": 2532,
  "calédonie": 2533,
  "port": 2534,
  "de": 2535,
  "france": 2536,
  "nouméa": 2537,
  "1854": 2538,
  "santa": 2539,
  "cruz": 2540,
  "vanuatu": 2541,
  "alonso": 2542,
  "salazar": 2543,
  "1529": 2544,
  "thomas": 2545,
  "1905": 2546,
  "trách": 2547,
  "1906": 2548,
  "1874": 2549,
  "1884": 2550,
  "baker": 2551,
  "howland": 2552,
  "1898": 2553,
  "1899": 2554,
  "1942": 2555,
  "1946": 2556,
  "polynésie": 2557,
  "française": 2558,
  "1959": 2559,
  "tonga": 2560,
  "hoà": 2561,
  "zealandia": 2562,
  "wallacea": 2563,
  "ogasawara": 2564,
  "clipperton": 2565,
  "juan": 2566,
  "fernández": 2567,
  "campbell": 2568,
  "kém": 2569,
  "sydney": 2570,
  "tokelau": 2571,
  "kermadec": 2572,
  "société": 2573,
  "australes": 2574,
  "marquises": 2575,
  "tuamotu": 2576,
  "gambier": 2577,
  "trân": 2578,
  "cảng": 2579,
  "1941": 2580,
  "ngoặt": 2581,
  "coral": 2582,
  "kokoda": 2583,
  "bita": 2584,
  "paka": 2585,
  "oanh": 2586,
  "tạc": 2587,
  "darwin": 2588,
  "guam": 2589,
  "1914": 2590,
  "fjord": 2591,
  "alps": 2592,
  "m": 2593,
  "aoraki": 2594,
  "754": 2595,
  "tỉ": 2596,
  "nzd": 2597,
  "110": 2598,
  "milford": 2599,
  "sound": 2600,
  "south": 2601,
  "island": 2602,
  "is": 2603,
  "acclaimed": 2604,
  "as": 2605,
  "s": 2606,
  "most": 2607,
  "famous": 2608,
  "tourist": 2609,
  "destination": 2610,
  "hát": 2611,
  "māori": 2612,
  "haka": 2613,
  "nhảy": 2614,
  "khuyến": 2615,
  "khích": 2616,
  "quay": 2617,
  "avatar": 2618,
  "lord": 2619,
  "rings": 2620,
  "hobbit": 2621,
  "chronicles": 2622,
  "narnia": 2623,
  "king": 2624,
  "kong": 2625,
  "last": 2626,
  "samurai": 2627,
  "ôn": 2628,
  "köppen": 2629,
  "cfb": 2630,
  "west": 2631,
  "coast": 2632,
  "central": 2633,
  "otago": 2634,
  "northland": 2635,
  "tuyết": 2636,
  "rơi": 2637,
  "madagascar": 2638,
  "mercer": 2639,
  "alpha": 2640,
  "gawc": 2641,
  "melbourne": 2642,
  "auckland": 2643,
  "wellington": 2644,
  "eas": 2645,
  "outback": 2646,
  "trội": 2647,
  "cỏ": 2648,
  "brigalow": 2649,
  "cape": 2650,
  "oodnadatta": 2651,
  "c": 2652,
  "ranfurly": 2653,
  "1903": 2654,
  "ophir": 2655,
  "senyavin": 2656,
  "mm": 2657,
  "waialeale": 2658,
  "684": 2659,
  "1912": 2660,
  "creta": 2661,
  "muộn": 2662,
  "95": 2663,
  "tasman": 2664,
  "thềm": 2665,
  "bougainville": 2666,
  "oceania": 2667,
  "australasia": 2668,
  "525": 2669,
  "989": 2670,
  "ngơi": 2671,
  "vành": 2672,
  "ngô": 2673,
  "khoai": 2674,
  "lợn": 2675,
  "món": 2676,
  "thịt": 2677,
  "cừu": 2678,
  "kōura": 2679,
  "tôm": 2680,
  "hàu": 2681,
  "vét": 2682,
  "mồi": 2683,
  "pāua": 2684,
  "bào": 2685,
  "điệp": 2686,
  "pipis": 2687,
  "tuatua": 2688,
  "sò": 2689,
  "kūmara": 2690,
  "kiwi": 2691,
  "tamarillo": 2692,
  "pavlova": 2693,
  "phẳng": 2694,
  "phay": 2695,
  "nghịch": 2696,
  "tasmania": 2697,
  "góc": 2698,
  "victoria": 2699,
  "wales": 2700,
  "53": 2701,
  "canada": 2702,
  "zeland": 2703,
  "bói": 2704,
  "tìm": 2705,
  "lau": 2706,
  "đít": 2707,
  "sáo": 2708,
  "ngỗng": 2709,
  "nâu": 2710,
  "nhạn": 2711,
  "myzomela": 2712,
  "cardinalis": 2713,
  "xám": 2714,
  "đuôi": 2715,
  "chích": 2716,
  "sậy": 2717,
  "luỹ": 2718,
  "inh": 2719,
  "kakapo": 2720,
  "vẹt": 2721,
  "kea": 2722,
  "takahe": 2723,
  "mohua": 2724,
  "tui": 2725,
  "chuông": 2726,
  "tuatara": 2727,
  "cháy": 2728,
  "scleromorphy": 2729,
  "serotiny": 2730,
  "quắn": 2731,
  "banksia": 2732,
  "nương": 2733,
  "bạch": 2734,
  "đậu": 2735,
  "dừa": 2736,
  "premna": 2737,
  "protrusa": 2738,
  "psydrax": 2739,
  "odorata": 2740,
  "gyrocarpus": 2741,
  "americanus": 2742,
  "cóc": 2743,
  "kèn": 2744,
  "brighamia": 2745,
  "thụ": 2746,
  "phấn": 2747,
  "b": 2748,
  "rockii": 2749,
  "insignis": 2750,
  "120": 2751,
  "dã": 2752,
  "đảm": 2753,
  "vách": 2754,
  "910": 2755,
  "rắc": 2756,
  "nhuỵ": 2757,
  "charles": 2758,
  "tốt": 2759,
  "1938": 2760,
  "perth": 2761,
  "brisbane": 2762,
  "gold": 2763,
  "christchurch": 2764,
  "1974": 2765,
  "1963": 2766,
  "sahul": 2767,
  "torres": 2768,
  "mũi": 2769,
  "queensland": 2770,
  "mungo": 2771,
  "đằng": 2772,
  "celt": 2773,
  "story": 2774,
  "kelly": 2775,
  "gang": 2776,
  "câm": 2777,
  "lãm": 2778,
  "kiếm": 2779,
  "terra": 2780,
  "australis": 2781,
  "xvii": 2782,
  "pedro": 2783,
  "fernandes": 2784,
  "queirós": 2785,
  "luís": 2786,
  "vaz": 2787,
  "willem": 2788,
  "janszoon": 2789,
  "trọn": 2790,
  "1606": 2791,
  "abel": 2792,
  "van": 2793,
  "diemen": 2794,
  "1642": 2795,
  "khuôn": 2796,
  "quán": 2797,
  "malo": 2798,
  "khổ": 2799,
  "vẹn": 2800,
  "chiếu": 2801,
  "khanh": 2802,
  "state": 2803,
  "capitol": 2804,
  "hương": 2805,
  "mía": 2806,
  "dứa": 2807,
  "cà": 2808,
  "macca": 2809,
  "cập": 2810,
  "honolulu": 2811,
  "điền": 2812,
  "puerto": 2813,
  "rico": 2814,
  "1602": 2815,
  "ricci": 2816,
  "foot": 2817,
  "66": 2818,
  "52": 2819,
  "vẽ": 2820,
  "pseudocylindrical": 2821,
  "eckert": 2822,
  "hán": 2823,
  "cục": 2824,
  "loát": 2825,
  "panô": 2826,
  "giấy": 2827,
  "matteo": 2828,
  "magellanica": 2829,
  "australia": 2830,
  "tựa": 2831,
  "d": 2832,
  "elia": 2833,
  "phác": 2834,
  "diane": 2835,
  "neimann": 2836,
  "bell": 2837,
  "ford": 2838,
  "trust": 2839,
  "dò": 2840,
  "ti": 2841,
  "bin": 2842,
  "zhang": 2843,
  "hoác": 2844,
  "sứ": 2845,
  "washington": 2846,
  "gỡ": 2847,
  "nút": 2848,
  "gù": 2849,
  "bison": 2850,
  "駝峰牛": 2851,
  "ngưu": 2852,
  "ngựa": 2853,
  "野馬": 2854,
  "da": 2855,
  "nã": 2856,
  "加拿大": 2857,
  "florida": 2858,
  "花地": 2859,
  "guatemala": 2860,
  "哇的麻剌": 2861,
  "oa": 2862,
  "lạt": 2863,
  "yucatan": 2864,
  "宇革堂": 2865,
  "chile": 2866,
  "智里": 2867,
  "khôn": 2868,
  "dư": 2869,
  "vạn": 2870,
  "phồn": 2871,
  "坤輿萬國全圖": 2872,
  "bính": 2873,
  "kūnyú": 2874,
  "wànguó": 2875,
  "quántú": 2876,
  "carta": 2877,
  "geografica": 2878,
  "completa": 2879,
  "tutti": 2880,
  "regni": 2881,
  "del": 2882,
  "mondo": 2883,
  "impossible": 2884,
  "black": 2885,
  "tulip": 2886,
  "cartography": 2887,
  "pasquale": 2888,
  "bút": 2889,
  "chdcnd": 2890,
  "238": 2891,
  "460": 2892,
  "ulleungdo": 2893,
  "liancourt": 2894,
  "032": 2895,
  "38": 2896,
  "623": 2897,
  "sq": 2898,
  "124": 2899,
  "rệt": 2900,
  "duyên": 2901,
  "saemangeum": 2902,
  "chắn": 2903,
  "đê": 2904,
  "phà": 2905,
  "91": 2906,
  "nhựa": 2907,
  "seoul": 2908,
  "xói": 2909,
  "mòn": 2910,
  "ngọn": 2911,
  "pyeongtaek": 2912,
  "geum": 2913,
  "nakdong": 2914,
  "yeongsan": 2915,
  "honam": 2916,
  "xu": 2917,
  "busan": 2918,
  "incheon": 2919,
  "daegu": 2920,
  "daejeon": 2921,
  "gwangju": 2922,
  "ulsan": 2923,
  "chosun": 2924,
  "ilbo": 2925,
  "thọ": 2926,
  "79": 2927,
  "81": 2928,
  "oecd": 2929,
  "2035": 2930,
  "lão": 2931,
  "sampo": 2932,
  "trích": 2933,
  "tắt": 2934,
  "jeju": 2935,
  "845": 2936,
  "hallasan": 2937,
  "ngưng": 2938,
  "950": 2939,
  "dokdo": 2940,
  "marado": 2941,
  "socotra": 2942,
  "park": 2943,
  "hee": 2944,
  "1961": 2945,
  "gnp": 2946,
  "xô": 2947,
  "to": 2948,
  "mềm": 2949,
  "mỏng": 2950,
  "olympic": 2951,
  "1988": 2952,
  "cairo": 2953,
  "1943": 2954,
  "uỷ": 2955,
  "ủy": 2956,
  "lâm": 2957,
  "khước": 2958,
  "rẽ": 2959,
  "vãn": 2960,
  "căng": 2961,
  "thẳng": 2962,
  "gay": 2963,
  "gắt": 2964,
